/* Localized versions of Info.plist keys */

CFBundleName = "Symbol manager…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Symbol manager… version 1.2, Copyright 2005 Carte Blanche Conseil.";